<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8" isELIgnored="false"%>
<%@ taglib uri="/tags/loushang-web" prefix="l"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>新闻舆情</title>
    <!-- 引入css文件 -->
    <l:link path="css/font-awesome.css,css/form.css,css/xwyq/info_detail.css" />

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="<l:asset path='html5shiv.js'/>"></script>
      <script src="<l:asset path='respond.js'/>"></script>
    <![endif]-->
    <!-- 引入js文件 -->
    <l:script path="jquery.js,form.js" />
    <style type="text/css">
        .STYLE7{
            font-size: 18px;
            font-weight: bold;
            font-family: "Microsoft YaHei UI";
        }
        p{
            text-indent:2em;
        }
    </style>
</head>

<body>
    <div class="crumbs">当前位置: <span class="goback">首页</span><span>解读说明</span></div>
    <div class="container">
        <div class="border-group">
            <div class="border1"></div>
            <div class="border2"></div>
            <div class="border3"></div>
        </div>
        <div class="info_content">
            <div class="info_title">农产品批发价格200指数编制方案解读报告</div>
            <div class="article_info">
                <span id="fbsj">发布时间: 2017-01-01 00:00:00</span>
                <span id="ly">来源: 农业农村部信息中心</span>
            </div>
            <div class="article_content">
                <h3>一、为何要编制农产品批发价格200指数？</h3>
                <p>我国农产品批发市场是联结生产和消费、实现农产品流通的关键环节，承担着70%的农产品流通任务，承载着农产品集散、价格形成和信息传递等关键功能，对于指导生产、引导消费、促进流通具有重要作用。随着近些年我国农产品生产结构、消费结构和流通格局不断变化，以及新旧批发市场不断更替，对现行批发价格指数在体系结构、数据采集、数据需求等方面进行适应性调整，从而更加全面系统地反映全国农产品批发价格的总体变动水平、变动幅度、变动规律和变动趋势，已显得十分迫切和必要。为此，农业部组织相关专家对现有的农产品批发价格指数开展研究和更新，编制形成了农产品批发价格200指数。</p>
                <p>农产品批发价格200指数是综合测度和全面反映我国农产品批发环节价格整体水平及其变化的指数体系。该指数基于全国200余家典型农产品批发市场的各类农产品价格数据，重点体现鲜活农产品、粮油产品在流通环节的价格水平。农产品批发价格200指数是一个包括农产品批发价格总指数、大类产品指数、小类产品指数、样本产品指数的指数群，无论是多数品种的价格变化，或是某一地区、某一品种批发价格受到某种暂时的、偶然的因素影响，在短时间、局部地区所发生的较大变化，都会对批发价格总体水平产生影响，从而在农产品批发价格小类产品指数、大类产品指数和总指数中及时反映出来。因此，农产品批发价格200指数能够更加及时准确全面地反映全国农产品批发价格的变化情况。</p>
                <h3>二、农产品批发价格200指数是如何编制的？</h3>
                <p><span class="STYLE7">首先确定指数体系结构。</span>根据全国农产品批发市场的现状和特征，结合未来发展趋势，农产品批发价格200指数以农业统计和相关经济学理论及方法为基础，结合信息采集效率和现实需要，构建了包括小类产品指数（蔬菜指数、水果指数、畜产品指数、水产品指数、粮食指数、食油指数）、大类产品指数（鲜活产品批发价格指数、粮油批发价格指数）和总指数（农产品批发价格200指数）3个层级的指数体系。对于蔬菜指数、水果指数、畜产品指数、水产品指数、粮食指数5个小类产品指数，在小类产品指数和样本产品指数之间另设一层中间指数，以反映这些重要产品的价格变化。这些指数从个体到类综合，再从类综合到整体农产品的总综合，形成逐步综合的农产品批发价格指数体系，既可以从总体上把握农产品批发价格变动趋势，又可以从产品类别上分析变动成因。纵向上，农产品批发价格200指数与原有指数进行了有效衔接，保证指数体系的一致性；横向上，采用开放的指数结构体系，适合农业部大数据系统建设，丰富数据来源，增强了指数的包容性。</p>
                <p><span class="STYLE7">其次是确定采价样本市场。</span>我国农产品批发市场多、交易品种多，从现实的可能性和成本考虑，农产品批发价格200指数不可能采用全面调查的统计方法。比较可行的方案是根据样本数据编制价格指数，进而推断全国农产品批发环节中的总体价格水平。这就需要在全国所有从事农产品批发业务的市场中选择具有代表性的市场作为样本，参与指数的计算。从指数的代表性要求来看，样本市场的选择既要考虑到批发市场在地域分布上的合理性，又要考虑到批发市场的地区的代表性，同时还应兼顾取得统计数据的可能性和统计成本等问题。经过评估和筛选，确定200余家农产品批发市场作为样本市场。</p>
                <p><span class="STYLE7">三是确定样本品种。</span>我国农产品批发交易品种多，但经常交易的农产品主要是粮食、食用植物油、蔬菜、水果、畜产品和水产品等小类。我国地域广阔，地区间交易品种差异较大，样本产品的选择要充分考虑类别代表性、地区覆盖面和采集可行性。纳入指数的产品都是典型的批发交易产品，具备持续、大量、稳定的交易，并能够按照一定的标准和等级进行规范化数据采集。经过综合评估、筛选，选定111个交易品种作为指数的样本品种，其中，蔬菜样本品种32种、水果样本品种11种、畜产品样本品种7种、水产品样本品种49种、粮食样本品种7种、食用植物油样本品种5种。</p>
                <p><span class="STYLE7">四是确定基期。</span>为保证指数的可比性，使其能准确反映农产品批发价格的变动趋势，指数计算应有一个相对固定的基期，而且所选基期应具备较好的稳定性，也就是基期农产品批发价格数据来源相对比较稳定、齐全，数据质量较高。结合我国农产品批发市场及其交易的历史与现状，将农产品批发价格200指数的计算基期选定为2015年，并将2015年全年样本产品在各个样本市场的平均价格与原有指数进行拟合，作为基期价格。</p>
                <p><span class="STYLE7">五是确定权重。</span>农产品批发价格200指数采用帕氏指数编制方法，即以报告期样本权重加权计算各期综合批发价格指数。权重的确定主要根据批发成交量并参考市场成交额、产量、消费量等数据进行综合测算和评估。</p>
                <p><span class="STYLE7">六是编制指数。</span>农产品批发价格200指数群编制是从蔬菜指数、水果指数、畜产品指数、水产品指数、粮食指数、食用植物油指数等小类指数编制入手，其具体编制过程是：首先是确定样本市场，根据各批发市场状况，如报价的品种数量、报价质量、地域代表性等因素，选择样本市场；二是考虑类别代表性、地区覆盖面和采集可行性，确定样本产品种类，并于各样本市场一一对应；三是数据校验和规范化处理，保证数据质量和数据的一致性；四是计算小类产品指数，先计算样本产品指数，以此为基础采用加权平均方式计算出中间指数，再以加权平均方式计算出小类产品指数；五是在小类产品指数结果的基础上，按照权重进一步综合为菜篮子产品批发价格指数和粮油批发价格指数两个大类产品指数；六是在大类产品指数的基础上，最后加权综合成农产品批发价格200指数。</p>
                <h3>三、农产品批发价格200指数发布有何重要意义？</h3>
                <p>农产品批发价格200指数是在新形势下提出的、用于全面记录我国农产品批发价格变化的指数。农产品批发价格200指数建立在对农产品批发价格信息的科学采集与科学编制基础之上，它的产生适应了我国市场经济发展的需要。作为分析研究农产品批发价格变化动态、变动程度、变化规律和变化趋势的最主要的统计方法，它的发布能够为社会提供系统完整、准确可靠、时效性强的批发市场数据信息，对准确把握农产品批发价格变化规律以及农产品供给和需求的变化规律，发挥市场信息在指导生产、引导市场和服务决策中的作用，具有十分重要的意义。</p>
            </div>
        </div>
    </div>
</body>
<script>
    $("body").on("click", ".home", function(){
        $('.nav-menu-item', window.parent.document).eq(0).addClass('active').siblings('.nav-menu-item').removeClass('active');
        $('#mainFrame', window.parent.document).attr('src', "./jsp/index/index.jsp");
    })
    $("body").on("click", ".goback", function(){
       window.history.back()
    })
</script>
</html>